Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: YhteistyƷryhm‰n tekem‰‰ esityst‰ tulevan toiminnan linjauksiksi tukevat myƷs muun osallistamisen kautta saatu palaute.
sme: Ovttasbargojoavkku dahkan evttohusa boahtte doaibmama linnján doarju maiddái eará osolažžandahkama bokte ožžojuvvon máhcahat.

source: Laaja osallistaminen, suunnittelutyƷn aikana toteutettu tiedottaminen sek‰ yleisƷtilaisuuksien j‰rjest‰minen lis‰‰v‰t myƷs sidosryhmien ja kansalaisten tietoisuutta Mets‰hallituksen toiminnasta.
sme: Viiddis osolažžandahkan, plánenbarggu áigge ollašuhttojuvvon dieđiheapmi sihke álbmotdilálašvuođaid ordnen lasihit maiddái čanasjoavkkuid ja olbmuid diđolašvuođa Meahciráđđehusa doaimmain.

source: Suunnitelmassa tehdyiss‰ linjauksissa on huomioitu alueen maakunta- ja yleiskaavoihin sis‰ltyv‰t asiat.
sme: Plánas dahkan linjemiin lea váldon vuhtii guovllu eanan-godde- ja oppalašlávaide gullevaš áššit.

source: Maakuntakaavat ja yleis- ja detaljikaavat toteuttavat valtakunnallisia alueidenk‰yttƷtavoitteita.
sme: Eanangoddelávat ja oppalaš- ja detáljalávat ollašuhttet riikka dási guovlluid-geavahanulbmiliid.

source: Toteutuessaan luonnonvarasuunnitelmassa tehdyt toiminnan linjaukset tukevat n‰in ollen myƷs yhteiskunnallista maank‰ytƷn suunnittelua.
sme: Ollašuvadettiin luodduriggodatplánas dahkkon doaibmama linnját dorjot dan láhkai maiddái servodatlaš eanageavahusa plánema.

source: Ilmaston muutoksen vaikutuksia ei ole arvioitu t‰ss‰ suunnitelmassa.
sme: Dálkkádaga nuppástusa váikkuhusat eai leat árvvoštallon dán plánas.

source: Sopeutumista ilmastonmuutokseen ja sen vaikutusten hillint‰‰ on kuvattu kappaleessa 2.1.
sme: Vuogáiduvvama dálkkádatnuppástussii ja dan váikkuhusaid doarjumis lea muitaluvvon vuolle- kapihttalis 2.1.

source: 7.1 YYV-arviointi
sme: 7.1 OSG-árvvoštallan

source: Yl‰-Lapin luonnonvarasuunnitelman laadinnan yhteydess‰ ei tehty YYV-arviointia (yleisten yhteiskunnallisten velvoitteiden seurantaj‰rjestelm‰n mukaista arviointia), vaan se laaditaan projektin p‰‰tt‰misen j‰lkeen Mets‰hallituksessa osana normaalia vuosittaista toimintaa.
sme: Davvi-Sámi luondduriggodatplána ráhkadeami oktavuođas eai leat dahkan OSG-árvvoštallama (Oppalaš servodatlaš geatnegahttin/YYV), muhto dat ráhkaduvvo prošeavtta nohkama maŋŋá Meahciráđđehusas oassin normála jahkásaš doaimma.

source: Laissa m‰‰ritellyt yleiset yhteiskunnalliset velvoitteet ovat luonnon monimuotoisuuden suojelu, virkistysk‰yttƷ, tyƷllisyyden edist‰minen, saamelaiskulttuurin harjoittamisen edellytysten turvaaminen ja poronhoitolassa s‰‰dettyjen velvoitteiden t‰ytt‰minen.
sme: Lágas meroštallon oktasaš servodatlaš geatnegahttimat leat luonddu máŋggahámatvuođa suodjaleapmi, lustageavahus, barggolašvuođa ovddideapmi, sámekultuvrrain bargama eavttuid sihkkarastin ja boazodoallolágas mearriduvvon geatnegahttimiid ollašuhttin.

source: YYV-arvioinnista raportoidaan vuosittain Maa- ja mets‰talousministeriƷlle.
sme: OSG-árvvoštallamis raporterejuvvo jahkásaččat Eana- ja meahccedoalloministeriijai.

source: 7.2 Suunnitelman vaikutukset
sme: 7.2 Plána váikkuhusat

source: Suunnitelmassa tehdyt linjaukset ja p‰‰tƷkset eiv‰t tuo merkitt‰vi‰ muutoksia maank‰yttƷƷn.
sme: Eanageavahus Plánas dahkkon linnjádahkamat ja mearrádusat eai buvtte mearkkašahtti nuppástusaid eanageavahussii.

source: Esitetyt maank‰yttƷp‰‰tƷkset Metlalta siirtyneiden alueiden ja kaavoitettavien alueiden osalta toteuttavat jo ennen suunnitelman aloittamista tehtyj‰ linjauksia.
sme: Metlas sirdojuvvon guovlluid ja láven láhkai leahkki guovlluid oasil evttohuvvon eanageavahanmearrádusat ollašuhttet juo ovdal plánema álggaheami dahkkon linjemiid.

source: Suojeluohjelma-alueiden tuleva perustaminen suojelualueiksi on valmisteilla;
sme: Suodjalanprográmmaguovlluid boahtte vuođđudeapmi suodja-languovlun lea válmmaštallama vuolde;

source: t‰ll‰ ei ole k‰yt‰nnƷn vaikutuksia, koska alueet on jo aiemmin varattu suojeluun.
sme: das eai leat geavatlaš váikkuhusat, daningo guovllut leat juo ovdal várrejuvvon suodjaleami várás.

source: Jotta suunnitelmassa tehdyt maank‰yttƷ‰ ja erityisesti virkistysk‰ytƷn painopistealueita sek‰ metsien k‰sittely‰ koskevat linjaukset toteutuvat suunnitellulla tavalla, on ensiarvoisen t‰rke‰‰ vied‰ tiedot Mets‰hallituksen paikkatietoj‰rjestelmiin mahdollisimman pian suunnitelman vahvistamisen j‰lkeen.
sme: Vai plánemis dahkkon eanageavahusa ja earenoamážit lustageavahusa deaddočuokkesguovlluide sihke vuvddiid gieđahallama guoskevaš linnjádahkamat ollašuvvet plánejuvvon vuogi mielde, lea earenoamáš dehálaš doalvut dieđuid Meahciráđđehusa báikediehtovuogádagaide nu johtilit go vejolaš plána nannema

source: T‰m‰ koskee myƷs maakunta- ja yleiskaavojen perusteella tehtyj‰ suunnitelman linjauksia.
sme: Dát guoská maiddái eanangodde- ja oppalašlávaid vuođul dahkkon plánema linjemiid.

source: Saamelaiskulttuuri ja porotalous Saamelaiskulttuurin kannalta suunnitelmassa tehdyt linjaukset s‰ilytt‰v‰t tilanteen ennallaan.
sme: Sámekultuvra ja boazodoallu Sámekultuvra dáfus plánas dahkkon linjemat doalahit dili ovddeš láhkai.

source: Saamelaiskulttuuria turvaavia ratkaisuja sis‰ltyy mm. paikallisten oikeuksia, ker‰ily‰ sek‰ yhteistyƷn ja vuorovaikutuksen kehitt‰mist‰ koskeviin linjauksiin ja toimintaohjelmaan.
sme: Sámekultuvra dorvvasteaddji čovdosat gullet ee. báikkálaš olbmuid vuoigatvuođaid, čoaggima sihke ovttasbarggu ja vuorrováikkuhusa ovddideami guoski linjemiidda ja doaibmaprográmmii.

source: Porotalouden suhteen suunnitelma tukee vuosina 2009 ja 2010 solmittuja paliskuntasopimuksia sek‰ muita porotalouden huomioimiseksi tehtyj‰ aiempia p‰‰tƷksi‰.
sme: Boazodoalu hárrái plána doarju jagiid 2009 ja 2010 dahkkon bálggossoahpamušaid sihke eará boazodoalu vuhtii váldima dihte dahkkon árat mearrádusaid.

source: Porotalouden toimintaedellytysten arvioidaan paranevan mm. virkistysk‰ytƷn keskitt‰misen, er‰valvonnan ja sen n‰kyvyyden tehostamisen sek‰ mets‰talouden hakkuutavoitteen ja uudistushakkuiden rajoittamisen seurauksena.
sme: Boazodoalu doaibmaeavttuid árvvoštallet buorránit ee. lustageavahusa čohkkema, meahccegohcima ja dan oinnolašvuođa beavttálmahttima sihke vuovdedoalu muorračuohppanulbmila ja ođasmahttinmuorračuohppamiid ráddjema čuovvumuššan.

source: Vakiintuneiden yhteistyƷmuotojen jatkaminen sek‰ toimintatapojen kehitt‰mien paliskuntien, Saamelaisk‰r‰jien ja Kolttien kyl‰kokouksen kanssa parantavat saamelaiskulttuurin ja porotalouden harjoittamisen edellytyksi‰ alueella.
sme: Stáđásmuvvan ovttasbargovugiid joatkin ja doaibmanvugiid ovddideapmi bálgo-siiguin, Sámedikkiin ja nuortalaččaid giličoahkkimiin buoridit sámekultuvrrain ja boazodoaluin bargama eavttuid guovllus.

source: AkwÈ: Kon -ohjeet otetaan huomioon luonnonvarasuunnittelun yhteistyƷryhm‰n kokoamisessa sek‰ siin‰, ett‰ porotaloudelle t‰rkeit‰ laidunalueita koskevat linjaukset tehd‰‰n ennen luonnonvarasuunnittelun tyƷn k‰ynnist‰mist‰.
sme: Akwé: Kon –rávvagat váldojuvvojit vuhtii luondduriggodatplánema ovttasbargojoavkku čohkkemis sihke das, ahte boazodollui dehálaš guohtonguovlluid guoski linnjádahkamat dahkkojuvvojit ovdal luondduriggo-datplánema barggu johtuibidjama.

source: Muilta osin AkwÈ: Kon -ohjetta ei ole viel‰ huomioitu, koska ohjeen pilotointi Hammastunturin hoito- ja k‰yttƷsuunnitelmassa on viel‰ ollut kesken.
sme: Eará osiin Akwé: Kon -ráva ii leat vel váldon vuhtii, go rávvaga piloteren Bátneduoddara dikšun- ja geavahanplánas lea leamaš ain gaskan.

source: Jatkossa luonnonvarasuunnitelmien sek‰ hoito- ja k‰yttƷsuunnitelmien laadinnassa noudatetaan AkwÈ: Kon -ohjetta tyƷn alla olevan toimintamallin mukaisesti
sme: Boahttevuođas luondduriggodatplánaid sihke dikšun- ja geavahanplánaid ráhkadeamis čuvvojuvvo Akwé: Kon –ráva barggu vuolde leahkki doaibmanmálle mielde.

source: Kulttuuri- ja maisema-arvot Panostukset kulttuuriperintƷkohteiden inventointeihin ja perinnebiotooppien hoitoon turvaavat kulttuuriarvojen s‰ilytt‰mist‰.
sme: Kultur- ja duovddaárvvut Fuopmášumiid gidden kulturárbečuozáhagaid inventeremiidda ja árbebiotohpaid dikšumii dorvvastit kulturárvvuid seailuma.

source: Suunnitelmassa tehdyt ratkaisut tukevat maiseman huomioimista ja maisema-arvojen s‰ilymist‰ maank‰ytƷn suunnittelussa, ohjauksessa sek‰ k‰yt‰nnƷn toimenpiteiss‰.
sme: Plánas dahkkon čovdosat dorjot duovdaga vuhtii váldima ja duovddaárvvuid seailuma eanageavahusa plánemis, stivremis sihke geavatlaš doaibmabijuin.

source: Erityisesti mets‰talouden toiminnan linjaukset voivat toteutuessaan parantaa maiseman laatua ja v‰hent‰‰ maisemah‰iriƷit‰ maisemallisilla erityiskohteilla, matkailun painopistealueilla sek‰ taajamien l‰heisyydess‰.
sme: Earenoamážit vuovdedoalu doaimma linnjádahkamat sáhttet ollašuvadettiin buoridit duovdaga kvalitehta ja geahpedit duovddahehttehusaid duovdaga beales earenoamáščuozáhagain, turismma deaddočuokkesguovlluin sihke čoahkkebáikkiid lahka.

source: Linjaukset tukevat myƷs maakuntakaavojen tavoitteita sek‰ yleiskaavojen maisema- ja kulttuuriarvojen turvaamiseksi tehtyj‰ kaavam‰‰r‰yksi‰.
sme: Linnjádahkamat dorjot maiddái eanangoddelávaid ulbmiliid sihke oppalašlávaid duovdda- ja kulturárvvuid dorvvasteami dihte dahkkon lávvamearrádusaid.

source: Luonnonsuojelun kannalta suunnitelman linjaukset s‰ilytt‰v‰t ekologisen verkoston pinta-alan ennallaan.
sme: Luonddusuodjaleapmi Luonddusuodjaleami dáfus plána linnjádahkamat doalahit ekologalaš fierpmá-daga viidodaga ovddeš láhkai.

source: Suunnitelmassa tehdyt ratkaisut metsien k‰sittelyn rajoittamiseksi edist‰v‰t luonnonhoidon toteutumista.
sme: Plánas dahkkon čovdosat vuvddiid giehtadallama ráddjema dihte ovddidit luonddudikšuma ollašuvvama.

source: Vuosina 2009 ja 2010 solmittujen paliskuntasopimusten myƷt‰ ensisijaisesti mets‰talouteen varattujen alueiden pinta-ala on pienentynyt ja ekologisen verkoston vastaavasti kasvanut.
sme: Jagiid 2009 ja 2010 dahkkon bálggossoahpamušaid mielde vuosttažettiin vuovdedoalu várás várrejuvvon guovlluid viidodat lea unnon ja ekologalaš fierpmádat fas sturron.

source: Yl‰-Lapissa mets‰talouden suurimmat vesistƷvaikutukset aiheutuvat maanmuokkauksista.
sme: Davvi-Sámis vuovdedoalu stuorámus čázádatváikkuhusat šaddet eanaduktema geažil.

source: Muutoin vesistƷvaikutuksiltaan voimakkaampia soiden ojituksia ei alueella tehd‰.
sme: Muđuid čázádatváikkuhusaid dáfus stuorát jekkiid goivvohagaid goaivumat eai dahkko guovllus.

source: Suunnitelmassa ei esitet‰ maanmuokkauksen lis‰‰mist‰ verrattuna aiempaan tavoitteeseen.
sme: Plánas ii evttohuvvo eanaduktema lasiheapmi ovddit ulbmila ektui.

source: VesistƷkuormitusta pienennet‰‰n edelleen noudattamalla mets‰talouden ymp‰ristƷoppaan vuonna 2011 uusittuja ohjeita vesiensuojelussa eli mm. j‰tt‰m‰ll‰ vesistƷjen varsille suojavyƷhykkeet sek‰ hyƷdynt‰m‰ll‰ paikkatietotyƷkaluja riskikohteiden tunnistamiseksi.
sme: Čázádatnoađuheapmi geahpeduvvo ain vuovdedoalu birasrávagirjjáža 2011 ođasmahtton rávvagiid čáziidsuodjaleamis čuovvumiin dahjege ee. guođđimiin čázádagaid guoraide suodjeavádagaid sihke ávkkástallamiin báikediehto- bargoneavvuiguin riskačuozáhagaid dovdáheami várás.

source: Luonnon virkistysk‰ytƷn suuntauksena on keskitt‰‰ uudisinvestoinnit ja toiminnot painopistealueille, jotka sis‰lt‰v‰t kokonaisuudessaan maakuntakaavojen matkailun kehitt‰misvyƷhykkeet.
sme: Luonddu lustageavahus Luonddu lustageavahusa figgamuššan lea čohkket ođastusinvesteremiid ja doaimmaid deaddočuokkesguovlluide, mat sisttisdollet ollislaččat eanangoddelávaid turismma ovddidanavádagaid.

source: Painopistealueisiin tulee pinta-aloihin pieni‰ lis‰yksi‰, mutta alueet s‰ilyv‰t ennallaan.
sme: Deaddočuokkesguovlluide viidodagaide bohtet unna lasáhusat, muhto guovllut seilot ovddeš láhkai.

source: Luonnon virkistysk‰ytƷn ja luontomatkailun toimintoja keskitt‰m‰ll‰ painopistealueille turvataan mm. palveluiden laatua ja tehostetaan n‰iden alueiden k‰yttƷ‰.
sme: Luonddu lustageavahusa ja luondduturismma doaimmaid čohkkemiin deaddo- čuokkesguovlluide dáhkiduvvo ee. bálvalusaid kvalitehta ja beavttálmahttojuvvo dáid guovlluid geavaheapmi.

source: Haja-alueiden autiotuvat ja muut merkitt‰v‰t palvelut s‰ilytet‰‰n.
sme: Doaresbealeguovlluid ávdinstobut ja eará mearkkašahtti bálvalusat seailluhuvvojit.

source: Painopistealueisiin kuuluvien luonnonsuojelualueiden palveluiden suunnittelulla ja k‰ytƷn ohjauksella turvataan myƷs se, ett‰ suojelutavoitteet saavutetaan ja k‰yttƷpaineet pienenev‰t painopistealueiden ulkopuolella.
sme: Deaddočuokkesguovlluide gullevaš luonddusuodjalan-guovlluid bálvalusaid plánemiin ja geavaheami stivremiin dorvvastuvvo maiddái dat, ahte suodjalanulbmilat juksojuvvojit ja geavahandeattut unnot deaddočuokkesguovlluid olggobealde.

source: Yll‰pidett‰vien reittien m‰‰r‰ss‰ ei ole muutoksia.
sme: Johtolagaid, maid bajásdollet, mearis eai leat nuppástusat.

source: Suunnitelmassa esitettyihin reitteihin eiv‰t sis‰lly uudet vesiretkeilyreitit, jotka on suunnittelutyƷn aikana _;
sme: Plánas evttohuvvon johtolagaide eai gula ođđa čáhcevánddardanjohtolagat, maid leat plá-nenbarggu áigge dolvon Luontoon.fi –siidduide ja čilgejuvvon plána čuovuskárttas.

source: Mets‰styksen, kalastuksen ja maastoliikenteen osalta tehdyt linjaukset tukevat kuntalaisten oikeuksien s‰ilymist‰, mutta mahdollistavat myƷs ulkopaikkakuntalaisten maksullisten lupien saannin.
sme: Meahcceáššit Meahccebivddu, guollebivddu ja meahccejohtalusa oasil dahkkon linnjádahkamat dorjot gielddaássiid vuoigatvuođaid seailuma, muhto dahket vejolažžan maiddái olgobáikegotteolbmuid lobiid oažžuma mávssu vuostá.

source: Riista- ja kalakantojen hoidossa ja toiminnan mitoituksessa ekologinen kest‰vyys sek‰ alueen luontaisten lajien s‰ilyminen ovat keskeisi‰ toiminnan l‰htƷkohtia edelleen.
sme: Meahcivalji- ja guollenáliid dikšumis ja doaimma mihtideamis ekologalaš bistevašvuohta sihke guovllu lunddolaš šlájaid seailun leat doaibmama guovddáš vuolggasajit ain.

source: Kalastus- ja maastoliikennelupien m‰‰riss‰ ei arvioida
sme: taluslobiid meriin eai árvvoštallojuvvo dáhpáhuvvat nuppástusat.

source: Mets‰styksess‰ lupam‰‰r‰t mitoitetaan vuosittain riistakantojen luontaisten vaihteluiden mukaan, ja siten myƷs vuotuiset saalism‰‰r‰t vaihtelevat.
sme: Meahccebivddus lohpemearit plánejuvvojit jahkásaččat meahcivaljinálliid lunddolaš molsašuddamiid mielde, ja dan láhkai maiddái jahkásaš sálašmearit molsašuddet.

source: Kaavoitus ja maa-ainekset Kaavoituksen, maan myynnin ja -vuokrauksen sek‰ maa-ainestoimintojen osalta suunnitelman ratkaisut eiv‰t muuta merkitt‰v‰sti toimintaperiaatteita tai toiminnan m‰‰r‰‰ eiv‰tk‰ suunnitelman ratkaisut aiheuta muille maank‰yttƷmuodoille uhkaa.
sme: Láven ja eanaávdnasat Lávema, eanavuovdima ja –láigoheami sihke eanaávnnasdoaimmaid oasil plána čovdosat eai nuppástuhte mearkkašahtti láhkai doaibmajurdagiid dahje doaimma meari eaige plána čovdosat dagat eará eanageavahanvugiide áitaga.

source: Kaavoitustoiminta keskittyy taajamiin ja matkailun painopistealueille.
sme: Lávendoaibma čoahkkana čoahkkebáikkiide ja turismma deaddočuokkesguovlluide.

source: T‰m‰ v‰hent‰‰ osaltaan muihin k‰yttƷmuotoihin kohdistuvaa painetta n‰iden alueiden ulkopuolella.
sme: Dat geahpeda iežas oasil eará geavahanvugiide čuohcci deattu dáid guovlluid olggobealde.

source: Talous ja tyƷllisyys Tehdyt linjaukset mahdollistavat Mets‰hallituksen liiketoimintojen ja luontopalveluiden maksullisen toiminnan volyymin s‰ilymisen vallitsevalla tasolla.
sme: Ekonomiija ja barggolašvuohta Dahkkon linjemat dahket vejolažžan Meahciráđđehusa fitnodatdoaimmaid ja luondo- bálvalusaid mávssu vuolde leahkki doaibmama volyma seailuma dálá dásis.

source: Suunnitelmavaihtoehdoissa tyƷpaikkojen m‰‰r‰ vaihteli vain v‰h‰n ollen V1-vaihtoehdossa 85 htv ja V5-vaihtoehdossa 116 htv. TyƷpaikkojen m‰‰r‰‰ voitaisiin aluetaloudessa Mets‰hallituksen ulkopuolella lis‰t‰, mik‰li olisi tehty matkailua, virkistysk‰yttƷ‰ ja liiketoimintoja voimakkaammin painottavia linjauksia.
sme: Meahciráđđehusa ja vuolleháŋkejeaddjiid bargosajiid mearri seailu Meahciráđđehusa árvvoštallama mielde nu ahte lea sullii 110 obj. Plánamolssaeavttuin bargosajiid mearri molsašuttai dušše unnán, nu ahte lei V1-molssaeavttus 85 obj ja V5- molssaeavttus 116 obj. Bargosajiid meari sáhtášii lasihit guovloekonomiijas Meahciráđđehusa olggobealde, jus livčče dahkkon turismma, lustageavahusa ja fitnodatdoaimmaid gievrrabut deattuheaddji linnjádahkamat.

source: Mets‰hallituksen suorat ja v‰lilliset tyƷpaikat Yl‰-Lapissa pit‰v‰t yll‰ maaseudun ja syrj‰alueiden elinvoimaisuutta ja palvelurakenteita.
sme: Meahciráđđehusa njuolggo ja eahpenjuolggo bargosajit Davvi-Sámis doalahit dálonguovllu ja doaresguovlluid ealasvuođa ja bálvalusráhkadusaid.

source: Tehdyt ratkaisut turvaavat mets‰talouden tyƷllisyyden myƷs jatkossa.
sme: Dahkkon čovdosat dáhkidit vuovdedoalu barggolašvuođa maiddái dás duohko.

source: Matkailun painopisteratkaisu luo edellytykset s‰ilytt‰‰ luontopalveluiden tyƷpaikat.
sme: Turismma deaddočuokkesčoavddus ráhkada vejolašvuođaid seailluhit luondobálvalusaid bargosajiid.

source: Tulot paikallistalouteen ja alueellinen tyƷllist‰vyys voivat pienenty‰.
sme: Boađut báikkálašdállodollui ja guovlluguovdasaš bargguidahttin sáhttá unnut.

source: Arvio perustuu ”Monitavoitearviointi Yl‰-Lapin metsien kest‰v‰n k‰ytƷn mahdollisuuksista 2010” -tutkimuksen tuloksiin (Metla 2010), joissa esitettyj‰ lukuja hakkuukertym‰st‰ interpoloimalla arvioitiin luonnonvarasuunnitelman eri vaihtoehdoille vastaavat lukuarvot.
sme: Árvvoštallan vuođđuduvvá Monitavoitearviointi Ylä-Lapin metsien kestävän käytön mahdollisuuksista 2010 -dutkamuša bohtosiidda (Metla 2010), mas ovdanbukton logut muorračuohppančoggomis interpolerejuvvojedje ja árvvoštallojuvvojedje vástideaddji lohkoárvvut luondduriggodatplána sierra molssaeavttuide.

source: Suunnitelman mukaista 115 000 m hakkuusuunnitetta vastaa toimintavaihtoehto V2. Sille laskettujen mittariarvojen perusteella porotalouden, matkailun sek‰ luontopalveluiden tulojen paikallistalouteen sek‰ tyƷllist‰vyyden arvioidaan s‰ilyv‰n ennallaan, mutta mets‰sektorin tulot paikallistalouteen pienenev‰t suunnitelman mukaisella hakkuum‰‰r‰ll‰ ollen n. 26,1 milj. € (vuonna 2010 tulot olivat 28 milj. €).
sme: Plána mielde 115 000 m muorračuohppanárvvu vástida doaibmamolssaeaktu V2. Dasa rehkenastojuvvon mihttoárvvuid vuođul boazodoalu, turismma sihke luondo- bálvalusaid boađut báikkálašekonomiijai sihke bargguidahttin árvvoštallojuvvo bissut ovddeš láhkai, muhto vuovdesuorggi boađut báikkálašekonomiijai unnot plána mielde muorračuohppanmeriin, nu ahte dat lea s. 26,1 milj. € (jagi 2010 boađut ledje 28 milj. €).

source: Vastaavasti mets‰sektorin tyƷllist‰vyyden arvioidaan pienenev‰n nykyisest‰ 262 htv:sta 239 htv:een.
sme: Vástideaddji vuovdesuorggi bargguidahttin árvvoštallo unnut dálážis 262 obj:as 239 obj:ai.

source: Mets‰hallituksen luontopalvelut selvitt‰‰ vuosittain kansallispuistojen ja Inarin retkeilyalueen sek‰ mm Kilpisj‰rvi-K‰sivarsi-alueen k‰vijƷiden rahank‰ytƷst‰ syntyv‰t paikallistaloudelliset tulo- ja tyƷllisyysvaikutukset osana valtakunnallista selvityst‰.
sme: Meahciráđđehusa luondobálvalusat čielggada jahkásaččat álbmotmehciid ja Anára vánddardanguovllu sihke ee. Gilbbesjávri-Giehtaruohtas -guovllu galledeaddjiid ruhtageavaheamis šaddi báikkálašekonomalaš boahto- ja bargguidahttinváikku-husaid oassin riikka dási čielggadeami.

source: Talousvaikutukset lasketaan Mets‰hallituksen luontopalvelujen ja Mets‰ntutkimuslaitoksen yhteistyƷss‰ kehitt‰m‰ll‰ menetelm‰ll‰.
sme: Ekonomalaš váikkuhusat rehkenastojuvvojit Meahciráđđehusa luondobálvalusaid ja Meahcidutkanlágádusa ovttasbarggus dahkkon metodain.

source: Mets‰talouden mitoitus mahdollistaa eri elinkeinojen ja maank‰yttƷmuotojen toiminnan jatkumisen alueella.
sme: Vuovdedoallu ja vuovderiggodagat Vuovdedoalu plánen dahká vejolažžan iešguđetge ealáhusaid ja eanageavahanvu giid doaimma joatkašuvvama guovllus.

source: Valitun toimintavaihtoehdon mukaan puuston kasvu ja tilavuus lis‰‰ntyv‰t merkitt‰v‰sti, ja sen myƷt‰ myƷs metsien hiilensidonta ja hiilivarastot kasvavat.
sme: Válljejuvvon doaibmamolssaeavttu mielde muoraid šaddu ja geassu lassánit mearkkašahtti láhkai, ja dađe mielde maiddái vuvddiid čitnačatnan ja čitnarájut sturrot.

source: Mets‰talouden osalta alueen mets‰varat mahdollistaisivat nykyist‰ merkitt‰v‰sti suuremmat hakkuum‰‰r‰t, jos mitoituksessa huomioitaisiin pelk‰st‰‰n puuntuotannollinen kest‰vyys: suunnitelmavaihtoehdoissa muodostetun V5 Voimakkaasti aluetaloutta ja liiketoimintoja tukevan toimintamallin mukaisen hakkuulaskelman perusteella puuntuotannollisesti kest‰v‰ hakkuusuunnite olisi jopa 232 000 m, mik‰ on yli kaksinkertainen suunnitelmassa valittuun hakkuusuunnitteeseen verrattuna.
sme: Vuovdedoalu oasil guovllu vuovderiggodagat dagašedje vejolažžan dálá mearkkašahtti stuorát muorračuohppanmeriid, jus árvvoštallamis váldošii fuopmášupmái dušše muorrabuvttadussii guoski bistevašvuohta: plánamols-saeavttuin hábmejuvvon V5 Fámolaččat guovloekonomiija ja fitnodatdoaimmaid doarju doaibmamálle mielde muorračuohppanárvvoštallama vuođul muorrabuvtta-dussii guoski bistevaš muorračuohppanplána livččii juoba 232 000 m, mii lea badjel guovttegeardásaš plánas válljejuvvon muorračuohppanplána ektui.

source: Mets‰talouden mitoituksen varovaisuutta kuvaa myƷs se, ett‰ paliskuntasopimusten mukaiset alueet on j‰tetty mets‰taloustoiminnan ulkopuolelle koko laskentakauden (40 vuotta) ajaksi, vaikka sopimusten kesto on laskentakauden puoliv‰liin.
sme: Vuovdedoalu árvvoštallama várrugasvuođa govvida maiddái dat ahte bálggossoahpa- mušaid mielde guovllut leat guđđojuvvon vuovdedoallodoaimma olggobeallai oppa árvvoštallanbaji (40 jagi) áigái, vaikko soahpamušat bistet árvvoštallanbaji gaskkamuddui.

source: Paliskuntasopimuksissa m‰‰riteltyjen alueiden vapauttaminen hakkuurajoituksista 20 vuoden kuluttua sopimuskauden p‰‰ttyess‰ lis‰isi hakkuusuunnitetta vuosittain 25 000 m ja uudistusalaa 300 ha ensimm‰isen kymmenvuotiskauden ajan puuntuotannollinen kest‰vyys huomioiden.
sme: Bálgossoahpamušain meroštallon guovlluid beastin muorračuohppanráddjehusaid geatnegahttimis 20 jagi geažes das go soahpamušbadji nohká, lasihivččii muorra- čuohppanárvvoštallama jahkásaččat 25 000 m ja ođastusviidodaga 300 há vuosttas logijagášbaji áigge muorrabuvttadussii guoski bistevašvuođa vuhtii váldimiin.

source: Vaikutuksia metsien ik‰rakenteeseen ja puuston tilavuuteen arvioitiin erillisen MELA-laskelman avulla yhteistyƷryhm‰n kanssa sovittujen toiminnan linjausten muodostamisen j‰lkeen.
sme: Váikkuhusat vuvddiid ahkeráhkadussii ja muoraid gessui árvvoštallojuvvui sierra MELA-árvvoštallama vuođul ovttasbargojoavkkuin sohppojuvvon doaimma linjemiid hábmema maŋŋá.

source: Laskelma laadittiin mets‰talousalueen mets‰maan kuviotietojen perusteella tulevalle 30-vuotiskaudelle seuraavia toteutettavaksi valitun toimintavaihtoehdon mukaisia rajoitteita noudattaen: Koko laskentakaudelle vuotuiseksi hakkuusuunniteeksi asetettiin mets‰talousalueille 115 000 m, josta EnontekiƷlle 3 000 m. Uudistuspinta-alaksi m‰‰riteltiin korkeintaan 900 ha vuodessa ja matkailun vetovoima-alueille laskettiin 50 % hakkuusuunnite.
sme: Árvvoštallan ráhkaduvvui vuovdedoalloguovllu vuovdeeatnama govusdieđuid vuođul boahtte 30-jagášbadjái nu, ahte čuvvojuvvojedje čuovvovaš ráddjehusat, mat ledje válljejuvvon doaibmamolssaeavttu mielde ollašuhttima várás: Oba árvvoštallanbadjái jahkásaš muorračuohppanevttohussan ásahuvvui vuovdedoallo-guovlluide 115 000 m, mas Eanodahkii 3 000 m. Ođastusviidodahkan meroštallojuvvui eanemustá 900 há jagis ja turismma geasuhanguovlluide árvvoštallojuvvui 50 % muorračuohppanplána.
